<?php
include "header.php";	
?>
<link rel="stylesheet" href="../mycss/page_two.css">
<!--法律声明 start-->
<div class="dxj_flsm">
    <h2>《版权声明》</h2>
    <hr>
    <p>本网站版权为北京车网互联科技有限公司（以下简称“车网互联”）所有。本网站刊载的所有内容，包括但不限于文字、图片、商标、视频、软件、程序以及网页版式设计等，仅限于为非商业用途、非赢利用途、非广告目的或为个人目的使用。未经车网互联书面特别授权，任何个人或者组织不得将其变更、发行、播送、转载、复制、重制、改动、散布、表演、展示、镜像或利用其局部或全部等。</p><br><br>
    <p>车网互联保留依法追究上述侵权行为法律责任的权利。</p>
    <br>
    <h2>《免责声明》</h2>
    <hr>
    <p>本网站所载一切资料乃根据编制网址时已知的事实，本着真诚提供。虽然在拟备该等数据时已尽力确保准确，但不能排除该等数据变更的可能性。车网互联保留随时修改本网站数据的权利，且无须预先通知。车网互联不保证本网站数据的完整性、准确性、时效性，也不提供其他任何形式的明示或暗示保证（包括但不限于对某用途的适用性之保证）。车网互联不对本网站数据的任何不准确之处以及因使用该等数据而引致的结果承担任何责任。</p><br><br>
    <p>本网站内的所有图片（包括但不限于插图、透视图、设计图等）、模型、文字描述等，仅作为参考信息，并非车网互联的任何要约或承诺，不能作为进行交易的依据</p><br><br>
    <p>本网站会员参与本网站论坛进行讨论或发布信息必须符合中国人民共和国法律法规的规定，其言论不代表车网互联的观点，由会员自行承担其发表言论的责任</p><br><br>
    <p>任何人因本网站或依赖其内容进行交易所引致的损失，车网互联不承担任何责任。</p>
</div>
<!--法律声明 end-->
<?php
include "footer.php";	
?>